INSERT INTO 
    post (
        pfp,
        post_pic,
        subtitle,
        like_amount,
        time_ago       
    )
VALUES (
    'G:\web-2026\media/user_first.jpg',
    'G:\web-2026\media/block_2.png',
    'Так красиво сегодня на улице! Настоящая зима)) 
    Вспоминается Бродский: «Поздно ночью, в уснувшей долине, на самом дне...',
    '200',
    '2026-04-07 14:30:00'    
),
(
    'G:\web-2026\media/user_second.jpg',
    'G:\web-2026\media/friends.png',
    'Так красиво сегодня на улице! Настоящая зима)) 
    Вспоминается Бродский: «Поздно ночью, в уснувшей долине, на самом дне...',
    '200',
    '2024-02-01 08:10:30'    
)